Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/lulesamisk-og-kildinsamisk-vinnere-av-gollegiella-prisen.html.tmx
Source language: nob
Languages: sma

source: Lulesamisk og kildinsamisk vinnere av Gollegiella-prisen
sma: Julevsaemien jïh kildinsaemien vitnijh Gulliegïele-baalhkeste

source: Karin Tuolja fra Jokkmokk i Sverige og Jekaterina Mechkina fra Murmansk i Russland tildeles den nordiske språkprisen Gollegiella for 2018.
sma: Karin Tuolja Jåhkamåhkkeste Sveerjesne jïh Jekaterina Mechkina Murmanskeste Russlaantesne noerhtelaanti gïelebaalhkam Gulliegïele 2018 åadtjoejægan.

source: Karin Tuolja har hele sitt voksne liv jobbet med lulesamisk språk på svensk side.
sma: Karin Tuolja lea abpe sov geerve jieledem julevsaemien gïeline barkeme sveerjen bielesne.

source: Hun har jobbet som lærer, oversetter, læremiddelutvikler og korrekturleser.
sma: Dïhte lohkehtæjjine, jarkoestæjjine, learoevierhtieevtiedæjjine jïh korrektuvrelohkijinie barkeme.

source: Tuolja er en sentral person i det lulesamiske språkmiljøet, og har spilt en viktig rolle for språksamarbeidet mellom norsk og svensk side, spesielt når det gjelder utvikling av ord og termer, samt oversetting av Bibelen.
sma: Tuolja akte vihkeles almetje julevsaemien gïelebyjresisnie, jïh aktem vihkeles råållam åtneme gïelelaavenjostosne nöörjen jïh sveerjen bielien gaskem, joekoen gosse lea evtiedimmien bïjre baakojste jïh teermijste, jïh jarkoestimmien bïjre Bijpelistie.

source: Jekaterina Mechkina tildeles årets Gollegiella-språkpris fordi hun lenge har jobbet med å styrke kildinsamisk på russisk side.
sma: Jekaterina Mechkina daan jaepien Gulliegïele-baalhkam åådtje dov guhkies barkoen åvteste juktie kildinsaemien Russlaanten bielesne nænnoestehtedh.

source: Hun har deltatt i arbeidet med å utvikle ordforrådet og en egen kildinsamisk ordbok.
sma: Dïhte meatan orreme barkosne baakoeveahkam evtiedidh jïh jïjtse kildinsaemien baakoegærjam evtiedidh.

source: Mechkina har skrevet bøker, oversatt bøker og utvikler læremidler.
sma: Mechkina lea gærjah tjaaleme, gærjah jarkoestamme jïh learoevierhtieh evtiedamme.

source: Gjennom bøkene hennes har mange blitt kjent med livet og kulturen til kildinsamene i Murmansk-området.
sma: Altese gærjaj tjïrrh jeenjesh leah kildinsaemiej jieliedinie jïh kultuvrine Murmansk-dajvesne åahpenamme.

source: Gollegiella – Nordisk samisk språkpris deles ut for åttende gang.
sma: Gulliegïele - Noerhtelaanti saemien gïelebaalhka gaaktseden aejkien vadtasåvva.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
sma: Gïelebaalhka edtja viehkiehtidh dejtie saemien gïelide Nöörjesne, Sveerjesne, Såevmesne jïh Russlaantesne eevtjedh, evtiedidh jïh vaarjelidh.

source: Språkprisen kan gå til enkeltpersoner, organisasjoner eller institusjoner som har gjort en betydelig innsats for å fremme samiske språk
sma: Gïelebaalhka maahta aktegsalmetjidie, siebride jallh institusjovnide vadtasovvedh mah aktem stoerre barkoem dorjeme juktie saemien gïelh eevtjedh.

source: Gode forbilder
sma: Hijven åvteguvvieh

source: Sametingspresident Aili Keskitalo og statsråd Monica Mæland i Kommunal- og moderniseringsdepartementet gratulere begge prisvinnere.
sma: Saemiedigkiepresidente Aili Keskitalo jïh staateraerie Monica Mæland Tjïelte- jïh orrestimmiedepartemeente gåabpegh baalhkavitnijh læhkoehtieh.

source: – Begge prisvinnere er gode forbilder, og er viktige i arbeidet med å styrke lule- og kildinsamisk, sier statsråd Monica Mæland, i kommunal- og moderniseringsdepartementet.
sma: – Gåabpegh baalhkavitnijh leah hijven åvteguvvieh, jïh leah vihkeles barkosne juktie julev- jïh kildinsaemien nænnoestehtedh, staateraerie Monica Mæland jeahta, tjïelte- jïh orrestimmiedepartemeentesne.

source: – Det har vært mange gode forslag på kandidater som har gjort en stor innsats for de samiske språkene.
sma: – Gellie hijven raeriestimmieh kandidaatide orreme mah aktem stoerre barkoem saemien gïeli åvteste dorjeme.

source: Forslagene dekker så å si alle de samiske språkområdene, og viser stor variasjon og bredde.
sma: Raeriestimmieh mahte gaajhkh gïeledajvh feerhmieh, jïh stoerre variasjovnem jïh gamtoem vuesiehtieh.

source: Både organisasjoner og enkeltpersoner, tradisjonelle og moderne språkarenaer har blitt nominert og vurdert.
sma: Dovne siebrieh jïh aktegsalmetjh, aerpievuekien jïh daajbaaletje gïelesuerkieh leah nammoehtamme jïh vuarjasjamme sjïdteme.

source: Den store interessen om prisen, og de mange gode og ulike kandidatene gir grunn til optimisme for fremtiden til de samiske språkene, sier sametingspresident Aili Keskitalo.
sma: Dan stoerre ïedtjen gaavhtan baalhkan bïjre, jïh dej gellie hijven jïh ovmessie kandidaati gaavhtan dellie doh saemien gïelh aktem hijven båetijen aejkien åadtjoeh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: For mer informasjon:
sma: Vielie bïevnesh:

source: Sametingspresident Aili Keskitalo, 971 29 305
sma: Saemiedigkiepresidente Aili Keskitalo, 971 29 305
